{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[START]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[END]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[START]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[END]",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[START]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[END]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[END]": {
        "id": "[END]",
        "ids": [
          3
        ],
        "tokens": [
          "[END]"
        ]
      },
      "[START]": {
        "id": "[START]",
        "ids": [
          2
        ],
        "tokens": [
          "[START]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[START]": 2,
      "[END]": 3,
      "!": 4,
      "%": 5,
      "'": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      ";": 20,
      "?": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "L": 26,
      "N": 27,
      "O": 28,
      "P": 29,
      "S": 30,
      "X": 31,
      "_": 32,
      "a": 33,
      "c": 34,
      "g": 35,
      "j": 36,
      "k": 37,
      "n": 38,
      "o": 39,
      "s": 40,
      "~": 41,
      "ᄎ": 42,
      "ᄏ": 43,
      "ᄒ": 44,
      "ᅮ": 45,
      "ᅲ": 46,
      "가": 47,
      "각": 48,
      "간": 49,
      "갇": 50,
      "갈": 51,
      "감": 52,
      "갑": 53,
      "값": 54,
      "갔": 55,
      "강": 56,
      "갖": 57,
      "같": 58,
      "갚": 59,
      "개": 60,
      "객": 61,
      "갠": 62,
      "갯": 63,
      "갱": 64,
      "걍": 65,
      "걔": 66,
      "거": 67,
      "걱": 68,
      "건": 69,
      "걷": 70,
      "걸": 71,
      "검": 72,
      "겁": 73,
      "것": 74,
      "겉": 75,
      "게": 76,
      "겐": 77,
      "겜": 78,
      "겟": 79,
      "겠": 80,
      "겨": 81,
      "격": 82,
      "겪": 83,
      "견": 84,
      "결": 85,
      "겹": 86,
      "겼": 87,
      "경": 88,
      "곁": 89,
      "계": 90,
      "곗": 91,
      "고": 92,
      "곡": 93,
      "곤": 94,
      "곧": 95,
      "골": 96,
      "곰": 97,
      "곱": 98,
      "곳": 99,
      "공": 100,
      "과": 101,
      "관": 102,
      "광": 103,
      "괘": 104,
      "괜": 105,
      "괴": 106,
      "교": 107,
      "구": 108,
      "국": 109,
      "군": 110,
      "굳": 111,
      "굴": 112,
      "굶": 113,
      "굽": 114,
      "굿": 115,
      "궁": 116,
      "궈": 117,
      "권": 118,
      "궜": 119,
      "귀": 120,
      "귄": 121,
      "귈": 122,
      "귐": 123,
      "규": 124,
      "균": 125,
      "귤": 126,
      "그": 127,
      "극": 128,
      "근": 129,
      "글": 130,
      "긁": 131,
      "금": 132,
      "급": 133,
      "긋": 134,
      "긍": 135,
      "기": 136,
      "긴": 137,
      "길": 138,
      "김": 139,
      "깃": 140,
      "깅": 141,
      "깊": 142,
      "까": 143,
      "깍": 144,
      "깎": 145,
      "깐": 146,
      "깔": 147,
      "깜": 148,
      "깝": 149,
      "깠": 150,
      "깡": 151,
      "깨": 152,
      "깬": 153,
      "깰": 154,
      "깼": 155,
      "꺼": 156,
      "꺽": 157,
      "껀": 158,
      "껄": 159,
      "껏": 160,
      "께": 161,
      "껴": 162,
      "꼈": 163,
      "꼬": 164,
      "꼭": 165,
      "꼰": 166,
      "꼴": 167,
      "꼼": 168,
      "꼿": 169,
      "꽁": 170,
      "꽂": 171,
      "꽃": 172,
      "꽈": 173,
      "꽉": 174,
      "꽝": 175,
      "꽤": 176,
      "꾸": 177,
      "꾹": 178,
      "꾼": 179,
      "꿀": 180,
      "꿈": 181,
      "꿎": 182,
      "꿔": 183,
      "꿧": 184,
      "꿨": 185,
      "꿩": 186,
      "꿰": 187,
      "뀌": 188,
      "뀐": 189,
      "뀔": 190,
      "끄": 191,
      "끈": 192,
      "끊": 193,
      "끌": 194,
      "끓": 195,
      "끔": 196,
      "끗": 197,
      "끝": 198,
      "끼": 199,
      "낀": 200,
      "낄": 201,
      "낌": 202,
      "나": 203,
      "낙": 204,
      "낚": 205,
      "난": 206,
      "날": 207,
      "남": 208,
      "납": 209,
      "낫": 210,
      "났": 211,
      "낭": 212,
      "낮": 213,
      "낳": 214,
      "내": 215,
      "낸": 216,
      "낼": 217,
      "냄": 218,
      "냅": 219,
      "냈": 220,
      "냉": 221,
      "냐": 222,
      "냥": 223,
      "너": 224,
      "넋": 225,
      "넌": 226,
      "널": 227,
      "넓": 228,
      "넘": 229,
      "넛": 230,
      "넣": 231,
      "네": 232,
      "넥": 233,
      "넷": 234,
      "넹": 235,
      "녀": 236,
      "녁": 237,
      "년": 238,
      "념": 239,
      "녔": 240,
      "녕": 241,
      "노": 242,
      "녹": 243,
      "논": 244,
      "놀": 245,
      "놈": 246,
      "놉": 247,
      "농": 248,
      "높": 249,
      "놓": 250,
      "놔": 251,
      "놨": 252,
      "뇌": 253,
      "뇨": 254,
      "뇽": 255,
      "누": 256,
      "눅": 257,
      "눈": 258,
      "눌": 259,
      "눕": 260,
      "눠": 261,
      "눴": 262,
      "뉴": 263,
      "느": 264,
      "는": 265,
      "늘": 266,
      "늙": 267,
      "늠": 268,
      "능": 269,
      "늦": 270,
      "늪": 271,
      "니": 272,
      "닉": 273,
      "닌": 274,
      "닐": 275,
      "님": 276,
      "닙": 277,
      "닝": 278,
      "다": 279,
      "닥": 280,
      "닦": 281,
      "단": 282,
      "닫": 283,
      "달": 284,
      "닭": 285,
      "닮": 286,
      "닳": 287,
      "담": 288,
      "답": 289,
      "닷": 290,
      "당": 291,
      "닿": 292,
      "대": 293,
      "댄": 294,
      "댈": 295,
      "댓": 296,
      "댔": 297,
      "댜": 298,
      "더": 299,
      "덕": 300,
      "던": 301,
      "덜": 302,
      "덤": 303,
      "덥": 304,
      "덧": 305,
      "덩": 306,
      "덮": 307,
      "데": 308,
      "덴": 309,
      "델": 310,
      "뎌": 311,
      "뎠": 312,
      "도": 313,
      "독": 314,
      "돈": 315,
      "돋": 316,
      "돌": 317,
      "돕": 318,
      "동": 319,
      "돼": 320,
      "됐": 321,
      "되": 322,
      "된": 323,
      "될": 324,
      "됨": 325,
      "됩": 326,
      "됬": 327,
      "두": 328,
      "둑": 329,
      "둔": 330,
      "둘": 331,
      "둠": 332,
      "둥": 333,
      "둬": 334,
      "뒀": 335,
      "뒤": 336,
      "뒷": 337,
      "뒹": 338,
      "듀": 339,
      "드": 340,
      "득": 341,
      "든": 342,
      "듣": 343,
      "들": 344,
      "듦": 345,
      "듬": 346,
      "듭": 347,
      "듯": 348,
      "등": 349,
      "디": 350,
      "딘": 351,
      "딛": 352,
      "딜": 353,
      "딧": 354,
      "딨": 355,
      "딩": 356,
      "딪": 357,
      "따": 358,
      "딱": 359,
      "딴": 360,
      "딸": 361,
      "땀": 362,
      "땅": 363,
      "때": 364,
      "땐": 365,
      "땜": 366,
      "땠": 367,
      "땡": 368,
      "떄": 369,
      "떠": 370,
      "떡": 371,
      "떤": 372,
      "떨": 373,
      "떴": 374,
      "떻": 375,
      "떼": 376,
      "뗄": 377,
      "또": 378,
      "똑": 379,
      "똥": 380,
      "뚝": 381,
      "뚫": 382,
      "뚱": 383,
      "뛰": 384,
      "뛴": 385,
      "뜁": 386,
      "뜨": 387,
      "뜩": 388,
      "뜬": 389,
      "뜰": 390,
      "뜸": 391,
      "뜻": 392,
      "띄": 393,
      "띠": 394,
      "띰": 395,
      "띵": 396,
      "라": 397,
      "락": 398,
      "란": 399,
      "랄": 400,
      "람": 401,
      "랍": 402,
      "랐": 403,
      "랑": 404,
      "랖": 405,
      "래": 406,
      "랙": 407,
      "랜": 408,
      "랠": 409,
      "램": 410,
      "랩": 411,
      "랫": 412,
      "랬": 413,
      "랭": 414,
      "량": 415,
      "러": 416,
      "런": 417,
      "럴": 418,
      "럼": 419,
      "럽": 420,
      "럿": 421,
      "렀": 422,
      "렁": 423,
      "렇": 424,
      "레": 425,
      "렉": 426,
      "렌": 427,
      "렐": 428,
      "렘": 429,
      "렛": 430,
      "렜": 431,
      "려": 432,
      "력": 433,
      "련": 434,
      "렬": 435,
      "렴": 436,
      "렵": 437,
      "렷": 438,
      "렸": 439,
      "령": 440,
      "례": 441,
      "로": 442,
      "록": 443,
      "론": 444,
      "롤": 445,
      "롭": 446,
      "롯": 447,
      "롱": 448,
      "뢰": 449,
      "료": 450,
      "루": 451,
      "룩": 452,
      "룰": 453,
      "룸": 454,
      "룽": 455,
      "뤄": 456,
      "류": 457,
      "륜": 458,
      "률": 459,
      "르": 460,
      "륵": 461,
      "른": 462,
      "를": 463,
      "름": 464,
      "릅": 465,
      "릇": 466,
      "릎": 467,
      "리": 468,
      "릭": 469,
      "린": 470,
      "릴": 471,
      "림": 472,
      "립": 473,
      "릿": 474,
      "링": 475,
      "마": 476,
      "막": 477,
      "만": 478,
      "많": 479,
      "말": 480,
      "맘": 481,
      "맙": 482,
      "맛": 483,
      "망": 484,
      "맞": 485,
      "맡": 486,
      "매": 487,
      "맥": 488,
      "맨": 489,
      "맴": 490,
      "맷": 491,
      "맹": 492,
      "맺": 493,
      "머": 494,
      "먹": 495,
      "먼": 496,
      "멀": 497,
      "멈": 498,
      "멋": 499,
      "멍": 500,
      "메": 501,
      "멘": 502,
      "멤": 503,
      "며": 504,
      "면": 505,
      "명": 506,
      "몇": 507,
      "모": 508,
      "목": 509,
      "몫": 510,
      "몬": 511,
      "몰": 512,
      "몸": 513,
      "몹": 514,
      "못": 515,
      "몽": 516,
      "묘": 517,
      "무": 518,
      "묵": 519,
      "문": 520,
      "묻": 521,
      "물": 522,
      "뭇": 523,
      "뭉": 524,
      "뭐": 525,
      "뭔": 526,
      "뭘": 527,
      "뭣": 528,
      "뮤": 529,
      "미": 530,
      "민": 531,
      "믿": 532,
      "밀": 533,
      "밉": 534,
      "밌": 535,
      "밍": 536,
      "밑": 537,
      "바": 538,
      "박": 539,
      "밖": 540,
      "반": 541,
      "받": 542,
      "발": 543,
      "밝": 544,
      "밟": 545,
      "밤": 546,
      "밥": 547,
      "방": 548,
      "밭": 549,
      "배": 550,
      "백": 551,
      "밸": 552,
      "뱃": 553,
      "뱄": 554,
      "뱉": 555,
      "버": 556,
      "벅": 557,
      "번": 558,
      "벋": 559,
      "벌": 560,
      "범": 561,
      "법": 562,
      "벗": 563,
      "벚": 564,
      "베": 565,
      "벤": 566,
      "벨": 567,
      "벴": 568,
      "벼": 569,
      "벽": 570,
      "변": 571,
      "별": 572,
      "볍": 573,
      "병": 574,
      "볕": 575,
      "보": 576,
      "복": 577,
      "볶": 578,
      "본": 579,
      "볼": 580,
      "봄": 581,
      "봅": 582,
      "봇": 583,
      "봉": 584,
      "봐": 585,
      "봤": 586,
      "뵈": 587,
      "부": 588,
      "북": 589,
      "분": 590,
      "불": 591,
      "붓": 592,
      "붕": 593,
      "붙": 594,
      "뷔": 595,
      "브": 596,
      "블": 597,
      "비": 598,
      "빈": 599,
      "빌": 600,
      "빔": 601,
      "빗": 602,
      "빙": 603,
      "빚": 604,
      "빛": 605,
      "빠": 606,
      "빡": 607,
      "빨": 608,
      "빴": 609,
      "빵": 610,
      "빼": 611,
      "빽": 612,
      "뺄": 613,
      "뺏": 614,
      "뺴": 615,
      "뻐": 616,
      "뻑": 617,
      "뻔": 618,
      "뻘": 619,
      "뻣": 620,
      "뻤": 621,
      "뻥": 622,
      "뽀": 623,
      "뽑": 624,
      "뽕": 625,
      "뿅": 626,
      "뿌": 627,
      "뿍": 628,
      "뿐": 629,
      "쁘": 630,
      "쁜": 631,
      "쁠": 632,
      "쁨": 633,
      "삐": 634,
      "삔": 635,
      "사": 636,
      "삭": 637,
      "산": 638,
      "살": 639,
      "삶": 640,
      "삼": 641,
      "삽": 642,
      "삿": 643,
      "샀": 644,
      "상": 645,
      "새": 646,
      "색": 647,
      "샌": 648,
      "샐": 649,
      "샘": 650,
      "샜": 651,
      "생": 652,
      "샤": 653,
      "서": 654,
      "석": 655,
      "섞": 656,
      "선": 657,
      "섣": 658,
      "설": 659,
      "섬": 660,
      "섭": 661,
      "섯": 662,
      "섰": 663,
      "성": 664,
      "세": 665,
      "섹": 666,
      "센": 667,
      "셀": 668,
      "셔": 669,
      "션": 670,
      "셥": 671,
      "셨": 672,
      "소": 673,
      "속": 674,
      "손": 675,
      "솔": 676,
      "솜": 677,
      "송": 678,
      "쇠": 679,
      "쇼": 680,
      "숍": 681,
      "숏": 682,
      "수": 683,
      "숙": 684,
      "순": 685,
      "술": 686,
      "숨": 687,
      "숫": 688,
      "숭": 689,
      "쉬": 690,
      "쉴": 691,
      "쉼": 692,
      "쉽": 693,
      "슈": 694,
      "스": 695,
      "슨": 696,
      "슬": 697,
      "슴": 698,
      "습": 699,
      "슷": 700,
      "승": 701,
      "시": 702,
      "식": 703,
      "신": 704,
      "실": 705,
      "싫": 706,
      "심": 707,
      "십": 708,
      "싱": 709,
      "싶": 710,
      "싸": 711,
      "싹": 712,
      "싼": 713,
      "쌀": 714,
      "쌈": 715,
      "쌍": 716,
      "쌓": 717,
      "쌤": 718,
      "쌩": 719,
      "써": 720,
      "썩": 721,
      "썰": 722,
      "썸": 723,
      "썹": 724,
      "썼": 725,
      "쎄": 726,
      "쎈": 727,
      "쎌": 728,
      "쏘": 729,
      "쏜": 730,
      "쏟": 731,
      "쏠": 732,
      "쐬": 733,
      "쑤": 734,
      "쑥": 735,
      "쓰": 736,
      "쓴": 737,
      "쓸": 738,
      "씀": 739,
      "씁": 740,
      "씌": 741,
      "씨": 742,
      "씩": 743,
      "씬": 744,
      "씰": 745,
      "씸": 746,
      "씹": 747,
      "씻": 748,
      "씽": 749,
      "아": 750,
      "악": 751,
      "안": 752,
      "앉": 753,
      "않": 754,
      "알": 755,
      "압": 756,
      "앗": 757,
      "았": 758,
      "앙": 759,
      "앞": 760,
      "애": 761,
      "액": 762,
      "앨": 763,
      "앱": 764,
      "야": 765,
      "약": 766,
      "얄": 767,
      "얇": 768,
      "양": 769,
      "얘": 770,
      "어": 771,
      "억": 772,
      "언": 773,
      "얻": 774,
      "얼": 775,
      "얽": 776,
      "엄": 777,
      "업": 778,
      "없": 779,
      "엇": 780,
      "었": 781,
      "엉": 782,
      "엊": 783,
      "에": 784,
      "엔": 785,
      "엘": 786,
      "엠": 787,
      "엣": 788,
      "여": 789,
      "역": 790,
      "엮": 791,
      "연": 792,
      "열": 793,
      "염": 794,
      "엽": 795,
      "엿": 796,
      "였": 797,
      "영": 798,
      "옆": 799,
      "옇": 800,
      "예": 801,
      "옛": 802,
      "오": 803,
      "옥": 804,
      "온": 805,
      "올": 806,
      "옮": 807,
      "옳": 808,
      "옴": 809,
      "옵": 810,
      "옷": 811,
      "와": 812,
      "완": 813,
      "왓": 814,
      "왔": 815,
      "왕": 816,
      "왜": 817,
      "왠": 818,
      "왤": 819,
      "외": 820,
      "왼": 821,
      "욌": 822,
      "요": 823,
      "욕": 824,
      "욜": 825,
      "용": 826,
      "우": 827,
      "욱": 828,
      "운": 829,
      "울": 830,
      "움": 831,
      "웁": 832,
      "웃": 833,
      "워": 834,
      "원": 835,
      "월": 836,
      "웠": 837,
      "웨": 838,
      "웬": 839,
      "웹": 840,
      "웽": 841,
      "위": 842,
      "윗": 843,
      "윙": 844,
      "유": 845,
      "육": 846,
      "윤": 847,
      "율": 848,
      "으": 849,
      "은": 850,
      "을": 851,
      "음": 852,
      "응": 853,
      "의": 854,
      "이": 855,
      "익": 856,
      "인": 857,
      "일": 858,
      "읽": 859,
      "잃": 860,
      "임": 861,
      "입": 862,
      "잇": 863,
      "있": 864,
      "잊": 865,
      "잌": 866,
      "자": 867,
      "작": 868,
      "잔": 869,
      "잖": 870,
      "잘": 871,
      "잠": 872,
      "잡": 873,
      "잤": 874,
      "장": 875,
      "잦": 876,
      "재": 877,
      "잼": 878,
      "잿": 879,
      "쟁": 880,
      "저": 881,
      "적": 882,
      "전": 883,
      "절": 884,
      "젊": 885,
      "점": 886,
      "접": 887,
      "젔": 888,
      "정": 889,
      "젖": 890,
      "제": 891,
      "젝": 892,
      "젠": 893,
      "젤": 894,
      "젯": 895,
      "져": 896,
      "젹": 897,
      "졋": 898,
      "졌": 899,
      "조": 900,
      "족": 901,
      "존": 902,
      "졸": 903,
      "좀": 904,
      "좁": 905,
      "종": 906,
      "좋": 907,
      "좌": 908,
      "죄": 909,
      "죠": 910,
      "주": 911,
      "죽": 912,
      "준": 913,
      "줄": 914,
      "줌": 915,
      "줍": 916,
      "중": 917,
      "줘": 918,
      "줬": 919,
      "쥐": 920,
      "쥬": 921,
      "즈": 922,
      "즉": 923,
      "즐": 924,
      "즘": 925,
      "즙": 926,
      "증": 927,
      "지": 928,
      "직": 929,
      "진": 930,
      "질": 931,
      "짐": 932,
      "집": 933,
      "짓": 934,
      "징": 935,
      "짚": 936,
      "짜": 937,
      "짝": 938,
      "짠": 939,
      "짤": 940,
      "짧": 941,
      "짬": 942,
      "짰": 943,
      "짱": 944,
      "째": 945,
      "짼": 946,
      "쨌": 947,
      "쩌": 948,
      "쩍": 949,
      "쩐": 950,
      "쩔": 951,
      "쩝": 952,
      "쩡": 953,
      "쪄": 954,
      "쪘": 955,
      "쪼": 956,
      "쪽": 957,
      "쫄": 958,
      "쫌": 959,
      "쫙": 960,
      "쭈": 961,
      "쭉": 962,
      "쭤": 963,
      "쯤": 964,
      "찌": 965,
      "찍": 966,
      "찐": 967,
      "찔": 968,
      "찜": 969,
      "찝": 970,
      "찡": 971,
      "찢": 972,
      "차": 973,
      "착": 974,
      "찬": 975,
      "찮": 976,
      "찰": 977,
      "참": 978,
      "찹": 979,
      "찼": 980,
      "창": 981,
      "찾": 982,
      "채": 983,
      "책": 984,
      "챔": 985,
      "챗": 986,
      "챘": 987,
      "챙": 988,
      "처": 989,
      "척": 990,
      "천": 991,
      "철": 992,
      "첨": 993,
      "첩": 994,
      "첫": 995,
      "청": 996,
      "체": 997,
      "쳇": 998,
      "쳐": 999,
      "쳤": 1000,
      "초": 1001,
      "촉": 1002,
      "촌": 1003,
      "총": 1004,
      "촬": 1005,
      "최": 1006,
      "추": 1007,
      "축": 1008,
      "춘": 1009,
      "출": 1010,
      "춤": 1011,
      "춥": 1012,
      "충": 1013,
      "춰": 1014,
      "췄": 1015,
      "취": 1016,
      "츄": 1017,
      "츠": 1018,
      "측": 1019,
      "츤": 1020,
      "층": 1021,
      "치": 1022,
      "칙": 1023,
      "친": 1024,
      "칠": 1025,
      "침": 1026,
      "칩": 1027,
      "칫": 1028,
      "칭": 1029,
      "카": 1030,
      "칼": 1031,
      "캄": 1032,
      "캐": 1033,
      "캔": 1034,
      "캬": 1035,
      "커": 1036,
      "컥": 1037,
      "컨": 1038,
      "컴": 1039,
      "컷": 1040,
      "컸": 1041,
      "컹": 1042,
      "케": 1043,
      "켓": 1044,
      "켜": 1045,
      "켠": 1046,
      "켰": 1047,
      "코": 1048,
      "콕": 1049,
      "콘": 1050,
      "콜": 1051,
      "콤": 1052,
      "콧": 1053,
      "콩": 1054,
      "쾌": 1055,
      "쿠": 1056,
      "쿨": 1057,
      "쿵": 1058,
      "쿼": 1059,
      "퀴": 1060,
      "큐": 1061,
      "크": 1062,
      "큰": 1063,
      "클": 1064,
      "큼": 1065,
      "킁": 1066,
      "키": 1067,
      "킥": 1068,
      "킨": 1069,
      "킬": 1070,
      "킴": 1071,
      "킹": 1072,
      "타": 1073,
      "탁": 1074,
      "탄": 1075,
      "탈": 1076,
      "탐": 1077,
      "탑": 1078,
      "탓": 1079,
      "탔": 1080,
      "탕": 1081,
      "태": 1082,
      "택": 1083,
      "탱": 1084,
      "터": 1085,
      "턱": 1086,
      "턴": 1087,
      "털": 1088,
      "텀": 1089,
      "텁": 1090,
      "텄": 1091,
      "텅": 1092,
      "테": 1093,
      "텍": 1094,
      "텐": 1095,
      "텔": 1096,
      "템": 1097,
      "텨": 1098,
      "텻": 1099,
      "텼": 1100,
      "토": 1101,
      "톡": 1102,
      "톤": 1103,
      "톱": 1104,
      "통": 1105,
      "퇴": 1106,
      "투": 1107,
      "툭": 1108,
      "툰": 1109,
      "툴": 1110,
      "툼": 1111,
      "퉁": 1112,
      "퉜": 1113,
      "튀": 1114,
      "튜": 1115,
      "트": 1116,
      "특": 1117,
      "틀": 1118,
      "틈": 1119,
      "틋": 1120,
      "티": 1121,
      "틱": 1122,
      "팀": 1123,
      "팁": 1124,
      "팅": 1125,
      "파": 1126,
      "팍": 1127,
      "판": 1128,
      "팔": 1129,
      "팠": 1130,
      "패": 1131,
      "팩": 1132,
      "팬": 1133,
      "팸": 1134,
      "퍼": 1135,
      "펑": 1136,
      "페": 1137,
      "펜": 1138,
      "펨": 1139,
      "펭": 1140,
      "펴": 1141,
      "편": 1142,
      "펼": 1143,
      "평": 1144,
      "폐": 1145,
      "포": 1146,
      "폭": 1147,
      "폰": 1148,
      "폼": 1149,
      "퐈": 1150,
      "표": 1151,
      "푸": 1152,
      "푹": 1153,
      "푼": 1154,
      "풀": 1155,
      "품": 1156,
      "풋": 1157,
      "풍": 1158,
      "퓨": 1159,
      "프": 1160,
      "픈": 1161,
      "플": 1162,
      "픔": 1163,
      "픕": 1164,
      "피": 1165,
      "픽": 1166,
      "핀": 1167,
      "필": 1168,
      "핍": 1169,
      "핏": 1170,
      "핑": 1171,
      "하": 1172,
      "학": 1173,
      "한": 1174,
      "할": 1175,
      "함": 1176,
      "합": 1177,
      "핫": 1178,
      "항": 1179,
      "해": 1180,
      "핸": 1181,
      "햇": 1182,
      "했": 1183,
      "행": 1184,
      "햐": 1185,
      "향": 1186,
      "허": 1187,
      "헉": 1188,
      "헌": 1189,
      "헐": 1190,
      "험": 1191,
      "헛": 1192,
      "헤": 1193,
      "헥": 1194,
      "헬": 1195,
      "헷": 1196,
      "헹": 1197,
      "혀": 1198,
      "현": 1199,
      "혈": 1200,
      "혐": 1201,
      "협": 1202,
      "혔": 1203,
      "형": 1204,
      "혜": 1205,
      "호": 1206,
      "혹": 1207,
      "혼": 1208,
      "홀": 1209,
      "홈": 1210,
      "화": 1211,
      "확": 1212,
      "환": 1213,
      "활": 1214,
      "홧": 1215,
      "황": 1216,
      "회": 1217,
      "획": 1218,
      "효": 1219,
      "후": 1220,
      "훅": 1221,
      "훈": 1222,
      "훌": 1223,
      "훔": 1224,
      "훨": 1225,
      "휘": 1226,
      "휙": 1227,
      "휨": 1228,
      "휴": 1229,
      "흐": 1230,
      "흑": 1231,
      "흔": 1232,
      "흘": 1233,
      "흠": 1234,
      "흡": 1235,
      "흥": 1236,
      "희": 1237,
      "흰": 1238,
      "히": 1239,
      "힌": 1240,
      "힐": 1241,
      "힘": 1242,
      "힙": 1243,
      "세요": 1244,
      "하는": 1245,
      "보세요": 1246,
      "사람": 1247,
      "예요": 1248,
      "거예요": 1249,
      "좋아": 1250,
      "어요": 1251,
      "사랑": 1252,
      "네요": 1253,
      "니다": 1254,
      "생각": 1255,
      "친구": 1256,
      "해보세요": 1257,
      "봐요": 1258,
      "는데": 1259,
      "하고": 1260,
      "마음": 1261,
      "같아": 1262,
      "너무": 1263,
      "좋아하는": 1264,
      "이별": 1265,
      "연락": 1266,
      "하지": 1267,
      "헤어": 1268,
      "있을": 1269,
      "여자": 1270,
      "남자": 1271,
      "으면": 1272,
      "힘들": 1273,
      "시간": 1274,
      "해요": 1275,
      "좋은": 1276,
      "나봐요": 1277,
      "많이": 1278,
      "사람이": 1279,
      "하면": 1280,
      "하세요": 1281,
      "에요": 1282,
      "싶어": 1283,
      "으로": 1284,
      "한테": 1285,
      "에서": 1286,
      "같아요": 1287,
      "있어요": 1288,
      "까요": 1289,
      "주세요": 1290,
      "겠어요": 1291,
      "아요": 1292,
      "친구가": 1293,
      "있는": 1294,
      "만나": 1295,
      "오늘": 1296,
      "마세요": 1297,
      "하게": 1298,
      "해야": 1299,
      "이에요": 1300,
      "겠네요": 1301,
      "자신": 1302,
      "해도": 1303,
      "이제": 1304,
      "에게": 1305,
      "겠지": 1306,
      "좋을": 1307,
      "습니다": 1308,
      "괜찮": 1309,
      "아니": 1310,
      "연애": 1311,
      "이야": 1312,
      "라고": 1313,
      "할까": 1314,
      "마음이": 1315,
      "싶다": 1316,
      "게요": 1317,
      "내가": 1318,
      "필요": 1319,
      "는게": 1320,
      "모르": 1321,
      "다른": 1322,
      "가봐요": 1323,
      "어떻": 1324,
      "다면": 1325,
      "시간이": 1326,
      "없어": 1327,
      "어떻게": 1328,
      "들어": 1329,
      "것도": 1330,
      "짝남": 1331,
      "헤어진": 1332,
      "있어": 1333,
      "보고": 1334,
      "혼자": 1335,
      "당신": 1336,
      "겠어": 1337,
      "겠죠": 1338,
      "다고": 1339,
      "다시": 1340,
      "일이": 1341,
      "수도": 1342,
      "들이": 1343,
      "정리": 1344,
      "인데": 1345,
      "정말": 1346,
      "지금": 1347,
      "결혼": 1348,
      "하나": 1349,
      "기다": 1350,
      "같이": 1351,
      "같은": 1352,
      "그런": 1353,
      "중요": 1354,
      "제가": 1355,
      "행복": 1356,
      "조금": 1357,
      "다가": 1358,
      "준비": 1359,
      "렇게": 1360,
      "보다": 1361,
      "고민": 1362,
      "아직": 1363,
      "해서": 1364,
      "사랑이": 1365,
      "라요": 1366,
      "보는": 1367,
      "선물": 1368,
      "없는": 1369,
      "지도": 1370,
      "해주세요": 1371,
      "없어요": 1372,
      "자꾸": 1373,
      "찾아": 1374,
      "힘든": 1375,
      "돼요": 1376,
      "방법": 1377,
      "아무": 1378,
      "합니다": 1379,
      "물어": 1380,
      "저도": 1381,
      "고백": 1382,
      "까지": 1383,
      "볼까": 1384,
      "이라": 1385,
      "지만": 1386,
      "이야기": 1387,
      "짝녀": 1388,
      "했어": 1389,
      "그럴": 1390,
      "니까요": 1391,
      "바랄": 1392,
      "싶은": 1393,
      "이네요": 1394,
      "짝사랑": 1395,
      "가는": 1396,
      "대로": 1397,
      "진짜": 1398,
      "하기": 1399,
      "겠다": 1400,
      "서로": 1401,
      "후회": 1402,
      "먼저": 1403,
      "받아": 1404,
      "바랄게요": 1405,
      "사귀": 1406,
      "봅니다": 1407,
      "될까": 1408,
      "먹고": 1409,
      "시작": 1410,
      "헤어지": 1411,
      "있을까": 1412,
      "이죠": 1413,
      "드세요": 1414,
      "을까": 1415,
      "헤어진지": 1416,
      "하죠": 1417,
      "인가": 1418,
      "그녀": 1419,
      "야지": 1420,
      "에는": 1421,
      "계속": 1422,
      "아닌": 1423,
      "자고": 1424,
      "좋아요": 1425,
      "가능": 1426,
      "감정": 1427,
      "나를": 1428,
      "만큼": 1429,
      "많은": 1430,
      "여행": 1431,
      "하는게": 1432,
      "공부": 1433,
      "하루": 1434,
      "마음을": 1435,
      "여자친구가": 1436,
      "이트": 1437,
      "지는": 1438,
      "거라": 1439,
      "기분": 1440,
      "여자친구": 1441,
      "힘드": 1442,
      "하는데": 1443,
      "려고": 1444,
      "여친": 1445,
      "이상": 1446,
      "남자친구가": 1447,
      "랍니다": 1448,
      "가고": 1449,
      "신경": 1450,
      "않아요": 1451,
      "기가": 1452,
      "좋죠": 1453,
      "다는": 1454,
      "리는": 1455,
      "했는데": 1456,
      "니까": 1457,
      "걱정": 1458,
      "싫어": 1459,
      "그래": 1460,
      "나는": 1461,
      "바랍니다": 1462,
      "알아": 1463,
      "관심": 1464,
      "입니다": 1465,
      "해주": 1466,
      "데이트": 1467,
      "상대": 1468,
      "면서": 1469,
      "남자친구": 1470,
      "힘들어": 1471,
      "기억": 1472,
      "나요": 1473,
      "남친": 1474,
      "머리": 1475,
      "되는": 1476,
      "하네": 1477,
      "화를": 1478,
      "말해보세요": 1479,
      "상처": 1480,
      "적인": 1481,
      "생각해요": 1482,
      "사람은": 1483,
      "로운": 1484,
      "무슨": 1485,
      "스러": 1486,
      "이랑": 1487,
      "있었": 1488,
      "자기": 1489,
      "타는": 1490,
      "했던": 1491,
      "어떨": 1492,
      "이렇게": 1493,
      "인지": 1494,
      "좋겠어요": 1495,
      "충분": 1496,
      "걸까": 1497,
      "어떤": 1498,
      "언제": 1499,
      "표현": 1500,
      "말고": 1501,
      "오래": 1502,
      "있으면": 1503,
      "카톡": 1504,
      "하다": 1505,
      "그냥": 1506,
      "텐데": 1507,
      "함께": 1508,
      "부터": 1509,
      "않는": 1510,
      "헤어졌": 1511,
      "나만": 1512,
      "돌아": 1513,
      "않을": 1514,
      "어보세요": 1515,
      "이었": 1516,
      "힘드네": 1517,
      "누구": 1518,
      "몰라요": 1519,
      "사랑은": 1520,
      "왔어": 1521,
      "이해": 1522,
      "라도": 1523,
      "보내": 1524,
      "생겼": 1525,
      "있는데": 1526,
      "사람을": 1527,
      "사랑하는": 1528,
      "자신을": 1529,
      "겠지만": 1530,
      "결정": 1531,
      "스트": 1532,
      "이유": 1533,
      "궁금": 1534,
      "따라": 1535,
      "리고": 1536,
      "많아": 1537,
      "보면": 1538,
      "썸남": 1539,
      "운동": 1540,
      "내일": 1541,
      "새로운": 1542,
      "어디": 1543,
      "가요": 1544,
      "가지": 1545,
      "선택": 1546,
      "아프": 1547,
      "애가": 1548,
      "한달": 1549,
      "어떨까요": 1550,
      "부담": 1551,
      "생각해보세요": 1552,
      "스트레": 1553,
      "미련": 1554,
      "안돼": 1555,
      "노력": 1556,
      "지나": 1557,
      "해볼까": 1558,
      "기도": 1559,
      "나한테": 1560,
      "었어": 1561,
      "처럼": 1562,
      "회사": 1563,
      "때문": 1564,
      "전화": 1565,
      "생각이": 1566,
      "개월": 1567,
      "직접": 1568,
      "아니에요": 1569,
      "가보세요": 1570,
      "거나": 1571,
      "않아": 1572,
      "어도": 1573,
      "오세요": 1574,
      "조심": 1575,
      "그러": 1576,
      "았는데": 1577,
      "인연": 1578,
      "좋겠네요": 1579,
      "하네요": 1580,
      "연락이": 1581,
      "같은데": 1582,
      "노래": 1583,
      "않았": 1584,
      "어떡": 1585,
      "없이": 1586,
      "생각을": 1587,
      "만날": 1588,
      "아파": 1589,
      "움이": 1590,
      "이젠": 1591,
      "재미": 1592,
      "군요": 1593,
      "그게": 1594,
      "소개": 1595,
      "쉽지": 1596,
      "어려": 1597,
      "으세요": 1598,
      "인생": 1599,
      "잘못": 1600,
      "항상": 1601,
      "이별을": 1602,
      "괜찮아": 1603,
      "신경쓰": 1604,
      "스트레스": 1605,
      "가세요": 1606,
      "그렇게": 1607,
      "동안": 1608,
      "저는": 1609,
      "해지": 1610,
      "마음에": 1611,
      "짝남이": 1612,
      "그만": 1613,
      "달라": 1614,
      "이나": 1615,
      "적으로": 1616,
      "좋겠다": 1617,
      "모르겠어": 1618,
      "싶은데": 1619,
      "느낌": 1620,
      "말을": 1621,
      "바라요": 1622,
      "인가봐요": 1623,
      "처음": 1624,
      "기를": 1625,
      "때가": 1626,
      "상황": 1627,
      "어때": 1628,
      "해줘": 1629,
      "사랑을": 1630,
      "나봅니다": 1631,
      "려보세요": 1632,
      "리세요": 1633,
      "사이": 1634,
      "우리": 1635,
      "위로": 1636,
      "있죠": 1637,
      "축하": 1638,
      "나이": 1639,
      "만났": 1640,
      "만들": 1641,
      "졌어": 1642,
      "해봐요": 1643,
      "중요한": 1644,
      "찾아보세요": 1645,
      "답답": 1646,
      "되었": 1647,
      "만에": 1648,
      "맞는": 1649,
      "스럽": 1650,
      "습관": 1651,
      "추억": 1652,
      "했나봐요": 1653,
      "확실": 1654,
      "이별은": 1655,
      "하면서": 1656,
      "결국": 1657,
      "나봐": 1658,
      "이어": 1659,
      "챙겨": 1660,
      "화가": 1661,
      "화장": 1662,
      "관계": 1663,
      "기대": 1664,
      "다음": 1665,
      "매일": 1666,
      "보여": 1667,
      "않은": 1668,
      "잊어": 1669,
      "현실": 1670,
      "생각나": 1671,
      "괜찮아요": 1672,
      "감이": 1673,
      "거리": 1674,
      "내세요": 1675,
      "달라고": 1676,
      "말씀": 1677,
      "세상": 1678,
      "요즘": 1679,
      "있게": 1680,
      "정신": 1681,
      "좋겠어": 1682,
      "중에": 1683,
      "집에": 1684,
      "편이": 1685,
      "충분히": 1686,
      "건가": 1687,
      "건강": 1688,
      "그렇": 1689,
      "대한": 1690,
      "대화를": 1691,
      "도움이": 1692,
      "받고": 1693,
      "수록": 1694,
      "순간": 1695,
      "의미": 1696,
      "사랑한": 1697,
      "좋을까": 1698,
      "가져": 1699,
      "마지": 1700,
      "만남": 1701,
      "먹어": 1702,
      "소리": 1703,
      "심히": 1704,
      "열심히": 1705,
      "있나봐요": 1706,
      "아직도": 1707,
      "물어보세요": 1708,
      "때문에": 1709,
      "마지막": 1710,
      "1년": 1711,
      "건지": 1712,
      "나쁜": 1713,
      "았어": 1714,
      "언젠": 1715,
      "주는": 1716,
      "지요": 1717,
      "추천": 1718,
      "확인": 1719,
      "마음의": 1720,
      "연락을": 1721,
      "가슴": 1722,
      "거야": 1723,
      "나서": 1724,
      "다니": 1725,
      "만들어": 1726,
      "말아요": 1727,
      "부모": 1728,
      "살고": 1729,
      "아침": 1730,
      "얼른": 1731,
      "마시": 1732,
      "말이": 1733,
      "안되": 1734,
      "영화": 1735,
      "일까": 1736,
      "일어": 1737,
      "사랑의": 1738,
      "연락해보세요": 1739,
      "헤어짐": 1740,
      "시간을": 1741,
      "오늘도": 1742,
      "상대방": 1743,
      "같애": 1744,
      "보이": 1745,
      "워요": 1746,
      "으니까요": 1747,
      "이런": 1748,
      "지내": 1749,
      "한번": 1750,
      "한가봐요": 1751,
      "생각해": 1752,
      "짝녀가": 1753,
      "가장": 1754,
      "귀찮": 1755,
      "그리": 1756,
      "다르": 1757,
      "드릴": 1758,
      "마다": 1759,
      "안해": 1760,
      "어느": 1761,
      "어제": 1762,
      "완전": 1763,
      "재회": 1764,
      "정도": 1765,
      "제일": 1766,
      "커피": 1767,
      "사람들": 1768,
      "당신의": 1769,
      "조금만": 1770,
      "이라도": 1771,
      "조심하세요": 1772,
      "부모님": 1773,
      "떨어": 1774,
      "라면": 1775,
      "못하": 1776,
      "바람": 1777,
      "사는": 1778,
      "아닐": 1779,
      "적이": 1780,
      "한지": 1781,
      "핸드": 1782,
      "조금씩": 1783,
      "헤어지고": 1784,
      "감을": 1785,
      "나가": 1786,
      "사진": 1787,
      "알려": 1788,
      "얼마": 1789,
      "없네": 1790,
      "지지": 1791,
      "진심": 1792,
      "남자가": 1793,
      "더니": 1794,
      "많았": 1795,
      "모든": 1796,
      "살아": 1797,
      "성공": 1798,
      "쉬운": 1799,
      "스타": 1800,
      "잊혀": 1801,
      "자연": 1802,
      "잘할": 1803,
      "사람이랑": 1804,
      "기다리": 1805,
      "그래도": 1806,
      "핸드폰": 1807,
      "갑자기": 1808,
      "거죠": 1809,
      "고생": 1810,
      "모습": 1811,
      "스로": 1812,
      "알았는데": 1813,
      "엄마": 1814,
      "없을": 1815,
      "연습": 1816,
      "인정": 1817,
      "하시": 1818,
      "하겠어요": 1819,
      "이별이": 1820,
      "만나고": 1821,
      "자신의": 1822,
      "중요해요": 1823,
      "스러운": 1824,
      "되어": 1825,
      "모두": 1826,
      "문제": 1827,
      "생활": 1828,
      "시켜": 1829,
      "싶어요": 1830,
      "엄청": 1831,
      "예의": 1832,
      "오는": 1833,
      "폭풍": 1834,
      "확신": 1835,
      "사람들이": 1836,
      "여자가": 1837,
      "모르는": 1838,
      "드릴게요": 1839,
      "가끔": 1840,
      "나도": 1841,
      "나와": 1842,
      "날씨": 1843,
      "내려": 1844,
      "복잡": 1845,
      "스스로": 1846,
      "얼굴": 1847,
      "예뻐": 1848,
      "재밌": 1849,
      "했으면": 1850,
      "좋아할": 1851,
      "해야지": 1852,
      "필요한": 1853,
      "짝남한테": 1854,
      "가서": 1855,
      "눈물": 1856,
      "상관": 1857,
      "일을": 1858,
      "자주": 1859,
      "후폭풍": 1860,
      "사람한테": 1861,
      "정리가": 1862,
      "소개팅": 1863,
      "것이": 1864,
      "관리": 1865,
      "됐어": 1866,
      "되길": 1867,
      "되나": 1868,
      "떠나": 1869,
      "무시": 1870,
      "뭘까": 1871,
      "실수": 1872,
      "심해": 1873,
      "아픈": 1874,
      "알바": 1875,
      "저랑": 1876,
      "전에": 1877,
      "짜증": 1878,
      "당신이": 1879,
      "기분이": 1880,
      "감기": 1881,
      "날이": 1882,
      "도와": 1883,
      "력이": 1884,
      "무서": 1885,
      "별로": 1886,
      "아픔": 1887,
      "있다면": 1888,
      "잘하는": 1889,
      "차단": 1890,
      "피곤": 1891,
      "학교": 1892,
      "생각보다": 1893,
      "괜찮은": 1894,
      "모르겠어요": 1895,
      "지금도": 1896,
      "기다려": 1897,
      "어떡해": 1898,
      "게임": 1899,
      "극복": 1900,
      "다녀": 1901,
      "되지": 1902,
      "분이": 1903,
      "빨리": 1904,
      "뿐이에요": 1905,
      "쁘게": 1906,
      "자리": 1907,
      "오늘은": 1908,
      "행복해": 1909,
      "받아들이": 1910,
      "가면": 1911,
      "가야": 1912,
      "가족": 1913,
      "끝났": 1914,
      "라는": 1915,
      "만난": 1916,
      "뭐가": 1917,
      "붙잡": 1918,
      "솔직": 1919,
      "었는데": 1920,
      "일째": 1921,
      "있나": 1922,
      "잘하고": 1923,
      "지켜": 1924,
      "천천": 1925,
      "하셨": 1926,
      "사람도": 1927,
      "사랑에": 1928,
      "친구랑": 1929,
      "해주는": 1930,
      "천천히": 1931,
      "기는": 1932,
      "기로": 1933,
      "기까지": 1934,
      "끝이": 1935,
      "따뜻": 1936,
      "려요": 1937,
      "마주": 1938,
      "맛있게": 1939,
      "벌써": 1940,
      "설레": 1941,
      "외로": 1942,
      "점점": 1943,
      "지가": 1944,
      "직장": 1945,
      "하겠네요": 1946,
      "했어요": 1947,
      "환승": 1948,
      "자신이": 1949,
      "인연이": 1950,
      "확신이": 1951,
      "는지": 1952,
      "두려": 1953,
      "드는": 1954,
      "때는": 1955,
      "마스": 1956,
      "받는": 1957,
      "사세요": 1958,
      "살펴": 1959,
      "아는": 1960,
      "아이": 1961,
      "안녕": 1962,
      "운명": 1963,
      "힘이": 1964,
      "겠지요": 1965,
      "당신을": 1966,
      "놓아": 1967,
      "들을": 1968,
      "배우": 1969,
      "버리세요": 1970,
      "오네": 1971,
      "이면": 1972,
      "잠시": 1973,
      "주변": 1974,
      "해보는": 1975,
      "행동": 1976,
      "힘내세요": 1977,
      "연락하고": 1978,
      "힘들었": 1979,
      "하나씩": 1980,
      "이유가": 1981,
      "2년": 1982,
      "놀러": 1983,
      "눈을": 1984,
      "믿어요": 1985,
      "성격": 1986,
      "시원": 1987,
      "익숙": 1988,
      "일찍": 1989,
      "지났": 1990,
      "집착": 1991,
      "하길": 1992,
      "해줄": 1993,
      "만나는": 1994,
      "서로에게": 1995,
      "사귀고": 1996,
      "아닌데": 1997,
      "스러워": 1998,
      "신경쓰지": 1999,
      "언젠간": 2000,
      "많았어요": 2001,
      "나을": 2002,
      "느껴": 2003,
      "도전": 2004,
      "마련": 2005,
      "무엇": 2006,
      "보지": 2007,
      "슬픈": 2008,
      "않죠": 2009,
      "우울": 2010,
      "정이": 2011,
      "주말": 2012,
      "즐거": 2013,
      "차이": 2014,
      "하던": 2015,
      "하려": 2016,
      "했습니다": 2017,
      "힘들다": 2018,
      "못하겠어": 2019,
      "가기": 2020,
      "곳으로": 2021,
      "나아": 2022,
      "놓고": 2023,
      "다를": 2024,
      "되겠네요": 2025,
      "래도": 2026,
      "리지": 2027,
      "먹으면": 2028,
      "받을": 2029,
      "버렸": 2030,
      "번호": 2031,
      "싶네요": 2032,
      "에도": 2033,
      "여유": 2034,
      "오랜": 2035,
      "원하는": 2036,
      "위해": 2037,
      "이겨": 2038,
      "잊는": 2039,
      "잊지": 2040,
      "자존": 2041,
      "주고": 2042,
      "주무": 2043,
      "카페": 2044,
      "한데": 2045,
      "후련": 2046,
      "힘들게": 2047,
      "있었나봐요": 2048,
      "간다": 2049,
      "거짓": 2050,
      "꿈에": 2051,
      "끝나": 2052,
      "눈이": 2053,
      "다행": 2054,
      "때까지": 2055,
      "뭐야": 2056,
      "보는게": 2057,
      "부러": 2058,
      "알게": 2059,
      "애한테": 2060,
      "없죠": 2061,
      "연인": 2062,
      "용기": 2063,
      "자체": 2064,
      "주지": 2065,
      "최고": 2066,
      "포기": 2067,
      "한다": 2068,
      "헷갈": 2069,
      "좋아해": 2070,
      "생각할": 2071,
      "이별한지": 2072,
      "아무것도": 2073,
      "아무래도": 2074,
      "여친이": 2075,
      "이상형": 2076,
      "이었을": 2077,
      "그분": 2078,
      "들은": 2079,
      "르고": 2080,
      "마요": 2081,
      "맨날": 2082,
      "미리": 2083,
      "봐도": 2084,
      "부족": 2085,
      "비싸": 2086,
      "사를": 2087,
      "소중": 2088,
      "속이": 2089,
      "여보세요": 2090,
      "응원": 2091,
      "타고": 2092,
      "하겠죠": 2093,
      "사랑했던": 2094,
      "이별후": 2095,
      "지금은": 2096,
      "사귀는": 2097,
      "먹어야지": 2098,
      "귀찮아": 2099,
      "주무세요": 2100,
      "갈까": 2101,
      "금방": 2102,
      "기간": 2103,
      "나중에": 2104,
      "늦지": 2105,
      "데려": 2106,
      "되네": 2107,
      "많아요": 2108,
      "먹을": 2109,
      "방학": 2110,
      "보통": 2111,
      "소식": 2112,
      "싸우": 2113,
      "앞에": 2114,
      "어서": 2115,
      "일은": 2116,
      "있습니다": 2117,
      "자는": 2118,
      "장이": 2119,
      "전남친": 2120,
      "져요": 2121,
      "죽을": 2122,
      "태어": 2123,
      "하니": 2124,
      "하나봐요": 2125,
      "해질": 2126,
      "좋아하면": 2127,
      "좋아하게": 2128,
      "친구를": 2129,
      "만나지": 2130,
      "괜찮을까": 2131,
      "아니라": 2132,
      "필요해": 2133,
      "필요해요": 2134,
      "그녀를": 2135,
      "관심이": 2136,
      "않아도": 2137,
      "가져보세요": 2138,
      "예의가": 2139,
      "겠습니다": 2140,
      "나면": 2141,
      "남편이": 2142,
      "내는": 2143,
      "대화": 2144,
      "더라": 2145,
      "마셔": 2146,
      "맛있는": 2147,
      "무리": 2148,
      "버려": 2149,
      "사친": 2150,
      "상담": 2151,
      "시험": 2152,
      "야겠다": 2153,
      "어렵": 2154,
      "어머": 2155,
      "없네요": 2156,
      "었나봐요": 2157,
      "우산": 2158,
      "움을": 2159,
      "월급": 2160,
      "이네": 2161,
      "이러": 2162,
      "작은": 2163,
      "잠깐": 2164,
      "잠이": 2165,
      "중인데": 2166,
      "진정": 2167,
      "충전": 2168,
      "하늘": 2169,
      "하려고": 2170,
      "한거": 2171,
      "했다": 2172,
      "흘렀": 2173,
      "친구한테": 2174,
      "이별의": 2175,
      "당신은": 2176,
      "중요하지": 2177,
      "짝녀한테": 2178,
      "감정을": 2179,
      "헤어졌습니다": 2180,
      "만났어": 2181,
      "스럽게": 2182,
      "확인해보세요": 2183,
      "살펴보세요": 2184,
      "ᅲᅲ": 2185,
      "기회": 2186,
      "대요": 2187,
      "동거": 2188,
      "되고": 2189,
      "드려요": 2190,
      "로맨": 2191,
      "바쁜": 2192,
      "밖에": 2193,
      "받았어": 2194,
      "변화가": 2195,
      "보러": 2196,
      "비밀": 2197,
      "생길": 2198,
      "쇼핑": 2199,
      "쉬고": 2200,
      "아름": 2201,
      "안나": 2202,
      "알고": 2203,
      "예쁘게": 2204,
      "으니": 2205,
      "자책": 2206,
      "장난": 2207,
      "전여친": 2208,
      "종교": 2209,
      "지고": 2210,
      "청소": 2211,
      "사랑해주세요": 2212,
      "친구들": 2213,
      "좋아하는데": 2214,
      "연락해": 2215,
      "연락해도": 2216,
      "하지마세요": 2217,
      "남자애가": 2218,
      "힘들죠": 2219,
      "해야할": 2220,
      "고민이야": 2221,
      "언제나": 2222,
      "누구나": 2223,
      "확실한": 2224,
      "2주": 2225,
      "5년": 2226,
      "가네": 2227,
      "같습니다": 2228,
      "걸로": 2229,
      "겠네": 2230,
      "경우": 2231,
      "그리고": 2232,
      "기만": 2233,
      "꾸준": 2234,
      "당히": 2235,
      "돈이": 2236,
      "됐는데": 2237,
      "되면": 2238,
      "두고": 2239,
      "때도": 2240,
      "리게": 2241,
      "맞춰": 2242,
      "멋진": 2243,
      "못하는": 2244,
      "문자": 2245,
      "미치": 2246,
      "바라": 2247,
      "바로": 2248,
      "바쁘": 2249,
      "분위": 2250,
      "비가": 2251,
      "안되는": 2252,
      "않고": 2253,
      "약속": 2254,
      "없다면": 2255,
      "이번": 2256,
      "자격": 2257,
      "주면": 2258,
      "즐기": 2259,
      "취미": 2260,
      "커플": 2261,
      "타이": 2262,
      "한가": 2263,
      "허전": 2264,
      "사랑할": 2265,
      "사랑하고": 2266,
      "생각만": 2267,
      "힘들어요": 2268,
      "있는지": 2269,
      "짝남이랑": 2270,
      "고민이": 2271,
      "방법이": 2272,
      "이라면": 2273,
      "받아들": 2274,
      "아닌지": 2275,
      "그래요": 2276,
      "궁금해": 2277,
      "가지고": 2278,
      "알려줘": 2279,
      "즐거운": 2280,
      "같네요": 2281,
      "곳이": 2282,
      "당연": 2283,
      "더라고": 2284,
      "되는데": 2285,
      "드디": 2286,
      "드라": 2287,
      "못해": 2288,
      "받지": 2289,
      "스킨": 2290,
      "싫다": 2291,
      "싫은": 2292,
      "애랑": 2293,
      "어울": 2294,
      "어쩌": 2295,
      "여러": 2296,
      "왔는데": 2297,
      "일도": 2298,
      "잊고": 2299,
      "잖아요": 2300,
      "절대": 2301,
      "조언": 2302,
      "존중": 2303,
      "좋겠죠": 2304,
      "줬으면": 2305,
      "칭찬": 2306,
      "통보": 2307,
      "퇴근": 2308,
      "해결": 2309,
      "사람에게": 2310,
      "친구들이": 2311,
      "여자애가": 2312,
      "힘들겠지만": 2313,
      "좋은데": 2314,
      "이제는": 2315,
      "가슴이": 2316,
      "드디어": 2317,
      "10": 2318,
      "가를": 2319,
      "거기까지": 2320,
      "것을": 2321,
      "내서": 2322,
      "드시": 2323,
      "말해": 2324,
      "몸이": 2325,
      "뭐라고": 2326,
      "뭔가": 2327,
      "뭔지": 2328,
      "미워": 2329,
      "성이": 2330,
      "수가": 2331,
      "신가봐요": 2332,
      "안경": 2333,
      "안하고": 2334,
      "않길": 2335,
      "야죠": 2336,
      "예민": 2337,
      "예쁜": 2338,
      "오면": 2339,
      "올려": 2340,
      "있네요": 2341,
      "잊을": 2342,
      "잠을": 2343,
      "전환": 2344,
      "줄까": 2345,
      "지쳤": 2346,
      "차분": 2347,
      "취직": 2348,
      "학원": 2349,
      "한잔": 2350,
      "헤아": 2351,
      "사람에": 2352,
      "시간은": 2353,
      "괜찮을": 2354,
      "않는다면": 2355,
      "미련이": 2356,
      "어려워": 2357,
      "어느덧": 2358,
      "아닐까요": 2359,
      "두려워": 2360,
      "로맨틱": 2361,
      "더라고요": 2362,
      "가야지": 2363,
      "같네": 2364,
      "거겠죠": 2365,
      "그대로": 2366,
      "기본": 2367,
      "나랑": 2368,
      "답니다": 2369,
      "두근": 2370,
      "두달": 2371,
      "만의": 2372,
      "말도": 2373,
      "먹었": 2374,
      "문제가": 2375,
      "바보": 2376,
      "생긴": 2377,
      "서운": 2378,
      "쉬어": 2379,
      "슬프": 2380,
      "썸녀": 2381,
      "쓰는": 2382,
      "어쩔": 2383,
      "음이": 2384,
      "이기": 2385,
      "전히": 2386,
      "첫사랑": 2387,
      "치고": 2388,
      "키우": 2389,
      "편지": 2390,
      "한게": 2391,
      "해져": 2392,
      "해졌": 2393,
      "했을": 2394,
      "사람과": 2395,
      "사랑하면": 2396,
      "생각하고": 2397,
      "마음도": 2398,
      "마음은": 2399,
      "좋아하는게": 2400,
      "헤어져": 2401,
      "기다릴": 2402,
      "물어보는": 2403,
      "부담스러워": 2404,
      "그러면": 2405,
      "축하해요": 2406,
      "자연스러운": 2407,
      "짜증나": 2408,
      "받아들이는": 2409,
      "다행이에요": 2410,
      "타이밍": 2411,
      "갖고": 2412,
      "거지": 2413,
      "것보다": 2414,
      "군대": 2415,
      "귀여": 2416,
      "끝내": 2417,
      "나오": 2418,
      "나온": 2419,
      "능력이": 2420,
      "니가": 2421,
      "당황": 2422,
      "덤덤": 2423,
      "두세요": 2424,
      "떨려": 2425,
      "리스": 2426,
      "말하세요": 2427,
      "못한": 2428,
      "못하고": 2429,
      "뭐든": 2430,
      "배워": 2431,
      "변화": 2432,
      "불편": 2433,
      "사과": 2434,
      "상이에요": 2435,
      "생님": 2436,
      "생일": 2437,
      "선생님": 2438,
      "아서": 2439,
      "용기를": 2440,
      "워질": 2441,
      "이지": 2442,
      "이라고": 2443,
      "일주": 2444,
      "있고": 2445,
      "있지": 2446,
      "있나요": 2447,
      "자유": 2448,
      "저를": 2449,
      "적응": 2450,
      "적당히": 2451,
      "졸업": 2452,
      "좋았": 2453,
      "지우": 2454,
      "집중": 2455,
      "최선": 2456,
      "출근": 2457,
      "치가": 2458,
      "프로": 2459,
      "하니까": 2460,
      "흔들": 2461,
      "사람마다": 2462,
      "힘들겠어요": 2463,
      "사람이네요": 2464,
      "보고싶어": 2465,
      "기다리고": 2466,
      "준비가": 2467,
      "후회하지": 2468,
      "관심을": 2469,
      "충분한": 2470,
      "헤어졌어": 2471,
      "썸남이": 2472,
      "않았으면": 2473,
      "어려운": 2474,
      "화장실": 2475,
      "다음에는": 2476,
      "진심으로": 2477,
      "무서워": 2478,
      "자책하지": 2479,
      "꾸준히": 2480,
      "가도": 2481,
      "가자고": 2482,
      "고마": 2483,
      "그건": 2484,
      "기운": 2485,
      "길이": 2486,
      "끝을": 2487,
      "냄새": 2488,
      "놀이": 2489,
      "누가": 2490,
      "당당": 2491,
      "동생": 2492,
      "따로": 2493,
      "먹는": 2494,
      "몰랐": 2495,
      "배려": 2496,
      "병원": 2497,
      "보냈": 2498,
      "보니": 2499,
      "부탁": 2500,
      "삭제": 2501,
      "생기": 2502,
      "식을": 2503,
      "싶네": 2504,
      "싶지": 2505,
      "아보세요": 2506,
      "았나봐요": 2507,
      "얘기": 2508,
      "어색": 2509,
      "연예": 2510,
      "오빠": 2511,
      "왔다": 2512,
      "우선": 2513,
      "원래": 2514,
      "위험": 2515,
      "이성": 2516,
      "있겠어요": 2517,
      "있잖아요": 2518,
      "저에게": 2519,
      "적극": 2520,
      "제대로": 2521,
      "좋지": 2522,
      "질투": 2523,
      "집안": 2524,
      "프사": 2525,
      "피해": 2526,
      "함이": 2527,
      "힘내": 2528,
      "사람의": 2529,
      "사랑해": 2530,
      "좋아하는지": 2531,
      "하지만": 2532,
      "만나보세요": 2533,
      "해야할까": 2534,
      "자신에게": 2535,
      "이라는": 2536,
      "인가봐": 2537,
      "그녀가": 2538,
      "감정이": 2539,
      "해주고": 2540,
      "남친이": 2541,
      "않을까요": 2542,
      "스타일": 2543,
      "후폭풍이": 2544,
      "스킨십": 2545,
      "3년": 2546,
      "3개월": 2547,
      "가는데": 2548,
      "감사": 2549,
      "경험": 2550,
      "구나": 2551,
      "까봐": 2552,
      "꿈을": 2553,
      "나눠": 2554,
      "나타": 2555,
      "담배": 2556,
      "됩니다": 2557,
      "둘이": 2558,
      "르는": 2559,
      "리가": 2560,
      "말하는": 2561,
      "무너": 2562,
      "무뎌": 2563,
      "발표": 2564,
      "버텨": 2565,
      "본인": 2566,
      "부분": 2567,
      "사실": 2568,
      "쉽게": 2569,
      "시길": 2570,
      "안타": 2571,
      "안들어": 2572,
      "야할": 2573,
      "어플": 2574,
      "없다": 2575,
      "왔네": 2576,
      "으시": 2577,
      "이요": 2578,
      "인사": 2579,
      "인상": 2580,
      "일이에요": 2581,
      "잠수": 2582,
      "좋다": 2583,
      "착각": 2584,
      "하다고": 2585,
      "하자고": 2586,
      "해지는": 2587,
      "좋아한": 2588,
      "만나자고": 2589,
      "자신감을": 2590,
      "있어도": 2591,
      "일이네요": 2592,
      "하나도": 2593,
      "그런가봐요": 2594,
      "행복한": 2595,
      "서로를": 2596,
      "후회할": 2597,
      "머리가": 2598,
      "상황을": 2599,
      "완전히": 2600,
      "잊혀지": 2601,
      "성격이": 2602,
      "거짓말": 2603,
      "데려다": 2604,
      "아름다": 2605,
      "연예인": 2606,
      "4년": 2607,
      "고쳐": 2608,
      "귀엽": 2609,
      "그랬": 2610,
      "끝은": 2611,
      "놀아요": 2612,
      "눈에": 2613,
      "대해": 2614,
      "듣고": 2615,
      "리면": 2616,
      "맘고생": 2617,
      "바꿔": 2618,
      "바빠": 2619,
      "발전": 2620,
      "벗어": 2621,
      "불러": 2622,
      "살짝": 2623,
      "새벽": 2624,
      "시다": 2625,
      "쓰레": 2626,
      "아는데": 2627,
      "앞에서": 2628,
      "었네": 2629,
      "오지": 2630,
      "위한": 2631,
      "이가": 2632,
      "이길": 2633,
      "일상": 2634,
      "있겠죠": 2635,
      "장을": 2636,
      "장거리": 2637,
      "점심": 2638,
      "조절": 2639,
      "존재": 2640,
      "지쳐": 2641,
      "크리스": 2642,
      "피부": 2643,
      "하러": 2644,
      "하거나": 2645,
      "한동안": 2646,
      "호감이": 2647,
      "생각하세요": 2648,
      "힘들지": 2649,
      "만나세요": 2650,
      "혼자가": 2651,
      "아무리": 2652,
      "시작해보세요": 2653,
      "인가요": 2654,
      "이상한": 2655,
      "축하드려요": 2656,
      "말씀해주세요": 2657,
      "지내고": 2658,
      "그리워": 2659,
      "연습을": 2660,
      "눈물이": 2661,
      "놓아주세요": 2662,
      "무엇이": 2663,
      "크리스마스": 2664,
      "NS": 2665,
      "SNS": 2666,
      "가치": 2667,
      "갔어": 2668,
      "견디": 2669,
      "계획": 2670,
      "과정": 2671,
      "괜히": 2672,
      "괴롭": 2673,
      "그럼": 2674,
      "꿨어": 2675,
      "냐고": 2676,
      "느끼": 2677,
      "다이어": 2678,
      "동물": 2679,
      "떠난": 2680,
      "력을": 2681,
      "만이": 2682,
      "면접": 2683,
      "무섭": 2684,
      "문득": 2685,
      "바뀌": 2686,
      "반복": 2687,
      "배고": 2688,
      "속상": 2689,
      "쉬는": 2690,
      "애매": 2691,
      "없나": 2692,
      "없애": 2693,
      "없는데": 2694,
      "올까": 2695,
      "올라": 2696,
      "우연": 2697,
      "웨딩": 2698,
      "의지": 2699,
      "이거": 2700,
      "이는": 2701,
      "이름": 2702,
      "이사": 2703,
      "이용": 2704,
      "잡고": 2705,
      "저녁": 2706,
      "줘도": 2707,
      "줬어": 2708,
      "집에서": 2709,
      "치는": 2710,
      "타는데": 2711,
      "하다면": 2712,
      "하다가": 2713,
      "할텐데": 2714,
      "했네": 2715,
      "현상이에요": 2716,
      "사랑하는데": 2717,
      "생각하는": 2718,
      "친구로": 2719,
      "연락하면": 2720,
      "남자를": 2721,
      "으면서": 2722,
      "만나서": 2723,
      "좋을텐데": 2724,
      "모르겠네요": 2725,
      "이야기해보세요": 2726,
      "시작이": 2727,
      "여자친구와": 2728,
      "이상해": 2729,
      "괜찮아졌": 2730,
